<?php
require_once ("head.php");
?>
<?php
require_once ("menu.php");
?>
<section class="activities__block indent">
<div class="wrapper">
    <div class="activities">
       <div class="activities__headline">
           <h1>Мероприятия</h1>
           
       </div>
       <div class="site__icon">
            <hr>
            <hr>
            </div>

        <div class="activities__item">
            <div class="activities__img">
                <img src="img/conf.jpeg" alt="">
            </div>
            <div class="activities__inform">
              
                <h4>Молодежная Конференция FOLLOW</h4>
                <p>2-4 июля</p>
                <p>Молодежная миссионерская конференция «FOLLOW Conference» состоится в <br>
                    Полтаве (Украина) 2-4 июля. Ее цель: оснастить и вдохновить молодое поколение <br>
                    идти за Христом до края земли, исполняя Его миссию.
                </p>
                <p>«FOLLOW Conference» – это три дня невероятной атмосферы Божьего присутствия,<br>
                    когда мы будем говорить о взаимоотношениях с Богом, Великом поручении и<br>
                    миссии. Мы прославим Господа своими дарами и талантами, проведем уличную <br>
                    евангелизацию, будем молиться, получать знания на семинарах и мастер-классах, <br>
                    наслаждаться общением с молодежью из разных уголков Украины и Европы, а также<br>
                    свидетельствовать о силе Господа в наших жизнях.
                </p>
                <a class="registration" href="https://docs.google.com/forms/d/e/1FAIpQLSdElMyLoBpkZ087qS9Y1vWQDnxlyOturU5VVFOTlFN3muTjyQ/viewform">Регистрация</a>
                <a class="activities__btn" href="https://www.instagram.com/follow.conf/">Детальнее</a>
            </div>
        </div>

        <div class="activities__item">
            <div class="activities__img">
                <img src="img/events2.jpeg" alt="">
            </div>
            <div class="activities__inform">
                <h4>Воскресное Богослужение</h4>
                <p>воскресенье 11:00</p>
                <p>
                    В Бибилии написано: "...шесть дней работай, а седьмой день Господу".<br>
                    Каждое воскресенье в ХРЦ происходят Богослужения - это время прославления,<br>
                    проповеди, совместного общения и обьявлений. Во время служения для детей<br>
                    проходят уроки Воскресной школы, где учителя в доступной форме преподносят <br>
                    детям библейские истины.
                </p>
                <a class="activities__btn" href="https://www.instagram.com/follow.conf/">Связаться</a>
            </div>
        </div>
        <div class="activities__item">
            <div class="activities__img">
                <img src="img/events3.jpeg" alt="">
            </div>
            <div class="activities__inform">
                <h4>Молодежный клуб "Wake up !"</h4>
                <p>суббота 17:00</p>
                <p>Молодёжное движение Wake Up - место где молодёжь может развить свои навыки в <br>
                    сферах: музыки, организации мероприятий, лидерства. За последний год у нас<br>
                    образовалась команда из молодых и амбициозных лидеров. Ребята уже имели <br>
                    возможность применить свои способности во многих проектах, которые мы <br>
                    регулярно устраиваем. А именно: творческие вечера, организация городский <br>
                    мероприятий, ток-шоу с известными спикерами и многое другое. Если ты также<br>
                    хочешь понять в какой сфере тебе развиваться, влиять и менять мир, а также хочешь<br>
                    обрести новых друзей, которые вскоре станут для тебя семьёй - добро пожаловать к нам!!
                </p>


                <a class="activities__btn" href="https://www.instagram.com/follow.conf/">Связаться</a>
            </div>
        </div>
        <div class="activities__item">
            <div class="activities__img">
                <img src="img/events4.jpeg" alt="">
            </div>
            <div class="activities__inform">
                <h4>Домашняя группа</h4>
                <p>вторник 18:00</p>
                <p>Домашние группы — это то, что помогает строить христианскую жизнь.<br>
                    Еженедельно мы встречаемся в небольших группах, чтобы участвовать в жизни друг друга.<br>
                    Это общение, дружба, совместное изучение Писания и молитва. Каждый найдет здесь любовь Бога и Его принятие.
                </p>
                <a class="activities__btn" href="https://www.instagram.com/follow.conf/">Связаться</a>
            </div>
        </div>
        <div class="activities__item">
            <div class="activities__img">
                <img src="img/events5.jpeg" alt="">
            </div>
            <div class="activities__inform">
                <h4>Молитвенные встречи</h4>
                <p>каждая пятница 18:00</p>
                <p>Молитва - важная часть жизни христианина. Всей церковью мы молимся за нужды<br>
                    друг-друга, церквовь, миссионеров и нашу страну.<br>
                    Присоеденяйтесь к нашим молитвенным собраниям!
                </p>

                </p>
                <a class="activities__btn" href="https://www.instagram.com/follow.conf/">Связаться</a>
            </div>
        </div>
        <div class="activities__item">
            <div class="activities__img">
                <img src="img/events6.jpeg" alt="">
            </div>
            <div class="activities__inform">
                <h4>Классы ученичества</h4>
                <p>каждое воскресеньк 13:00</p>
                <p>Еженедельно у членов церкви есть возможность обучаться на классах ученичества.<br>

                    Классы ученичества - это возможность утверждаться в Евангелии для учеников Иисуса Христа.<br>
                    В церкви действуют несколько уровней классов ученичества, которые позволяют развивать ученикам важные навыки:<br>
                    "Я - Дитя Божье" - постороение и развитие взаимоотношений с Богом, утверждение в Евангелии,<br>
                    "Я - ученик" - развитие навыка благовествования и наставничества,<br>
                    "Я - Ремнант" - класс ученичества для молодёжи, которая призвана <br>
                    благодаря Евангелию изменять различные сферы общества.
                </p>
                <a class="activities__btn" href="https://www.instagram.com/follow.conf/">Связаться</a>
            </div>
        </div>
        <div class="activities__item">
            <div class="activities__img">
                <img src="img/events7.jpeg" alt="">
            </div>
            <div class="activities__inform">
                <h4>Золотой век</h4>
                <p>каждая вторая суббота месяца 12:00</p>
                <p>Золотой век — это время, когда люди, прожившие жизнь, могут собираться и узнавать Бога.<br>
                    Библия говорит, что в Духовном росте нет финиша.<br>
                    Люди в золотом веке могут обрести надежду и веру, несмотря ни на что.<br>
                    Приходя к Богу они ощущают радость и молодость жизни.<br>

                    Добро пожаловать в золотой век!<br>
                    Это прекрасное время.
                </p>
                <a class="activities__btn" href="https://www.instagram.com/follow.conf/">Связаться</a>
            </div>
        </div>
        <div class="activities__item">
            <div class="activities__img">
                <img src="img/events8.jpeg" alt="">
            </div>
            <div class="activities__inform">
                <h4>Воскресная школа</h4>
                <p>каждое воскресенье 11:30</p>
                <p>Детская Воскресная Школа всегда с радостью и теплотой встретит ваших детей.<br>
                    Занятия здесь проходит очень весело, по—особенному интересно и увлекательно!<br>
                    А самое важное- учителя воскресной школы знакомят каждого ребёнка с Иисусом и <br>
                    помогают строить с Ним личные взаимоотношения, чтобы Он стал их лучшим другом. <br>
                    Кроме того, здесь дети делают чудесные поделки своими руками, открывают<br>
                    и развивают свои таланты и постигают такие важные ценности, <br>
                    как дружба, помощь друг другу, прощение, доверие, любовь...<br>
                  <br>
                    Каждое воскресенье Ваших детей ждут замечательные встречи, где происходят удивительные чудеса и изливаются Божьи благословения.
                </p>
                <a class="activities__btn" href="https://www.instagram.com/follow.conf/">Связаться</a>
            </div>
        </div>
    </div>
</div>
</section>



<?php
require_once ("footer.php");
?>

